{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 512,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "=": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "£": 98,
      "¤": 99,
      "¥": 100,
      "°": 101,
      "´": 102,
      "·": 103,
      "¿": 104,
      "×": 105,
      "ì": 106,
      "÷": 107,
      "˘": 108,
      "̀": 109,
      "́": 110,
      "̄": 111,
      "̆": 112,
      "̈": 113,
      "̊": 114,
      "̌": 115,
      "̎": 116,
      "̐": 117,
      "̑": 118,
      "̤": 119,
      "̳": 120,
      "Δ": 121,
      "ω": 122,
      "ا": 123,
      "ل": 124,
      "و": 125,
      "ࠅ": 126,
      "ง": 127,
      "ิ": 128,
      "ึ": 129,
      "็": 130,
      "้": 131,
      "๑": 132,
      "ᄋ": 133,
      "ᄏ": 134,
      "ᅠ": 135,
      "ᅡ": 136,
      "ᅵ": 137,
      "ᆞ": 138,
      "ᆢ": 139,
      "ᆫ": 140,
      "ᒺ": 141,
      "ᕙ": 142,
      "ᗜ": 143,
      "ᵔ": 144,
      "‐": 145,
      "–": 146,
      "—": 147,
      "‘": 148,
      "’": 149,
      "“": 150,
      "”": 151,
      "•": 152,
      "‥": 153,
      "…": 154,
      "‧": 155,
      "※": 156,
      "‼": 157,
      "‽": 158,
      "⁉": 159,
      "₩": 160,
      "€": 161,
      "⃣": 162,
      "←": 163,
      "↑": 164,
      "→": 165,
      "↓": 166,
      "↔": 167,
      "↗": 168,
      "↘": 169,
      "↙": 170,
      "⇒": 171,
      "∼": 172,
      "≫": 173,
      "⊙": 174,
      "⏪": 175,
      "①": 176,
      "②": 177,
      "③": 178,
      "④": 179,
      "⑤": 180,
      "⑥": 181,
      "ⓘ": 182,
      "━": 183,
      "┈": 184,
      "▄": 185,
      "▅": 186,
      "▆": 187,
      "▇": 188,
      "█": 189,
      "▓": 190,
      "■": 191,
      "□": 192,
      "▪": 193,
      "▲": 194,
      "△": 195,
      "▶": 196,
      "▷": 197,
      "▽": 198,
      "▾": 199,
      "◀": 200,
      "◆": 201,
      "◇": 202,
      "◈": 203,
      "○": 204,
      "◎": 205,
      "●": 206,
      "◐": 207,
      "◑": 208,
      "◘": 209,
      "◡": 210,
      "☀": 211,
      "☄": 212,
      "★": 213,
      "☆": 214,
      "☎": 215,
      "☜": 216,
      "☝": 217,
      "☞": 218,
      "☠": 219,
      "☢": 220,
      "☣": 221,
      "☹": 222,
      "☺": 223,
      "☻": 224,
      "♀": 225,
      "♂": 226,
      "♠": 227,
      "♡": 228,
      "♣": 229,
      "♤": 230,
      "♥": 231,
      "♦": 232,
      "♧": 233,
      "♨": 234,
      "♩": 235,
      "♪": 236,
      "♬": 237,
      "⚀": 238,
      "⚖": 239,
      "⚘": 240,
      "⚠": 241,
      "⚡": 242,
      "⚫": 243,
      "⚰": 244,
      "⛄": 245,
      "⛔": 246,
      "✂": 247,
      "✅": 248,
      "✈": 249,
      "✊": 250,
      "✋": 251,
      "✌": 252,
      "✔": 253,
      "✖": 254,
      "✚": 255,
      "✨": 256,
      "✳": 257,
      "✿": 258,
      "❄": 259,
      "❅": 260,
      "❌": 261,
      "❎": 262,
      "❓": 263,
      "❗": 264,
      "❣": 265,
      "❤": 266,
      "➖": 267,
      "➡": 268,
      "⟨": 269,
      "⟩": 270,
      "⠀": 271,
      "⣿": 272,
      "⫬": 273,
      "⬆": 274,
      "⬛": 275,
      "⭐": 276,
      "⭕": 277,
      "、": 278,
      "。": 279,
      "《": 280,
      "》": 281,
      "「": 282,
      "」": 283,
      "『": 284,
      "』": 285,
      "【": 286,
      "】": 287,
      "〓": 288,
      "〰": 289,
      "あ": 290,
      "い": 291,
      "う": 292,
      "え": 293,
      "お": 294,
      "か": 295,
      "が": 296,
      "き": 297,
      "く": 298,
      "け": 299,
      "こ": 300,
      "さ": 301,
      "し": 302,
      "す": 303,
      "せ": 304,
      "そ": 305,
      "た": 306,
      "だ": 307,
      "ち": 308,
      "っ": 309,
      "つ": 310,
      "て": 311,
      "で": 312,
      "と": 313,
      "ど": 314,
      "な": 315,
      "に": 316,
      "ね": 317,
      "の": 318,
      "は": 319,
      "ば": 320,
      "ま": 321,
      "め": 322,
      "も": 323,
      "や": 324,
      "よ": 325,
      "ら": 326,
      "り": 327,
      "る": 328,
      "れ": 329,
      "ろ": 330,
      "わ": 331,
      "を": 332,
      "ん": 333,
      "゜": 334,
      "イ": 335,
      "ウ": 336,
      "カ": 337,
      "ス": 338,
      "チ": 339,
      "バ": 340,
      "ョ": 341,
      "ラ": 342,
      "リ": 343,
      "ル": 344,
      "ヲ": 345,
      "ン": 346,
      "・": 347,
      "ー": 348,
      "ヽ": 349,
      "ㄱ": 350,
      "ㄲ": 351,
      "ㄳ": 352,
      "ㄴ": 353,
      "ㄷ": 354,
      "ㄸ": 355,
      "ㄹ": 356,
      "ㄺ": 357,
      "ㅁ": 358,
      "ㅂ": 359,
      "ㅃ": 360,
      "ㅄ": 361,
      "ㅅ": 362,
      "ㅆ": 363,
      "ㅇ": 364,
      "ㅈ": 365,
      "ㅉ": 366,
      "ㅊ": 367,
      "ㅋ": 368,
      "ㅌ": 369,
      "ㅍ": 370,
      "ㅎ": 371,
      "ㅏ": 372,
      "ㅐ": 373,
      "ㅑ": 374,
      "ㅒ": 375,
      "ㅓ": 376,
      "ㅔ": 377,
      "ㅕ": 378,
      "ㅖ": 379,
      "ㅗ": 380,
      "ㅘ": 381,
      "ㅙ": 382,
      "ㅚ": 383,
      "ㅛ": 384,
      "ㅜ": 385,
      "ㅝ": 386,
      "ㅞ": 387,
      "ㅟ": 388,
      "ㅠ": 389,
      "ㅡ": 390,
      "ㅢ": 391,
      "ㅣ": 392,
      "ㅤ": 393,
      "ㆍ": 394,
      "㊗": 395,
      "㎞": 396,
      "㎡": 397,
      "一": 398,
      "万": 399,
      "三": 400,
      "上": 401,
      "下": 402,
      "不": 403,
      "且": 404,
      "世": 405,
      "东": 406,
      "个": 407,
      "中": 408,
      "为": 409,
      "主": 410,
      "么": 411,
      "义": 412,
      "之": 413,
      "也": 414,
      "习": 415,
      "了": 416,
      "事": 417,
      "二": 418,
      "于": 419,
      "亡": 420,
      "产": 421,
      "京": 422,
      "亲": 423,
      "人": 424,
      "什": 425,
      "他": 426,
      "付": 427,
      "代": 428,
      "以": 429,
      "们": 430,
      "件": 431,
      "会": 432,
      "住": 433,
      "体": 434,
      "何": 435,
      "作": 436,
      "你": 437,
      "使": 438,
      "保": 439,
      "信": 440,
      "修": 441,
      "候": 442,
      "倭": 443,
      "做": 444,
      "像": 445,
      "儿": 446,
      "先": 447,
      "光": 448,
      "党": 449,
      "入": 450,
      "內": 451,
      "全": 452,
      "八": 453,
      "公": 454,
      "共": 455,
      "关": 456,
      "兵": 457,
      "再": 458,
      "写": 459,
      "凸": 460,
      "出": 461,
      "刀": 462,
      "分": 463,
      "划": 464,
      "利": 465,
      "别": 466,
      "到": 467,
      "制": 468,
      "前": 469,
      "劉": 470,
      "力": 471,
      "功": 472,
      "加": 473,
      "动": 474,
      "動": 475,
      "勝": 476,
      "化": 477,
      "北": 478,
      "十": 479,
      "千": 480,
      "半": 481,
      "华": 482,
      "协": 483,
      "南": 484,
      "卜": 485,
      "去": 486,
      "及": 487,
      "反": 488,
      "发": 489,
      "口": 490,
      "古": 491,
      "可": 492,
      "台": 493,
      "史": 494,
      "吃": 495,
      "合": 496,
      "同": 497,
      "名": 498,
      "后": 499,
      "吗": 500,
      "君": 501,
      "吧": 502,
      "听": 503,
      "吾": 504,
      "告": 505,
      "呢": 506,
      "命": 507,
      "和": 508,
      "哈": 509,
      "啊": 510,
      "問": 511,
      "善": 512,
      "喜": 513,
      "嘴": 514,
      "回": 515,
      "因": 516,
      "国": 517,
      "國": 518,
      "土": 519,
      "在": 520,
      "地": 521,
      "垮": 522,
      "士": 523,
      "外": 524,
      "多": 525,
      "夢": 526,
      "大": 527,
      "天": 528,
      "太": 529,
      "失": 530,
      "夷": 531,
      "女": 532,
      "奴": 533,
      "好": 534,
      "如": 535,
      "妈": 536,
      "威": 537,
      "子": 538,
      "字": 539,
      "学": 540,
      "學": 541,
      "安": 542,
      "定": 543,
      "害": 544,
      "家": 545,
      "密": 546,
      "寇": 547,
      "察": 548,
      "对": 549,
      "导": 550,
      "将": 551,
      "對": 552,
      "小": 553,
      "尔": 554,
      "就": 555,
      "尹": 556,
      "局": 557,
      "展": 558,
      "屠": 559,
      "山": 560,
      "島": 561,
      "崩": 562,
      "州": 563,
      "工": 564,
      "左": 565,
      "己": 566,
      "市": 567,
      "希": 568,
      "帝": 569,
      "席": 570,
      "平": 571,
      "年": 572,
      "应": 573,
      "府": 574,
      "开": 575,
      "弔": 576,
      "引": 577,
      "强": 578,
      "当": 579,
      "很": 580,
      "後": 581,
      "得": 582,
      "從": 583,
      "德": 584,
      "心": 585,
      "必": 586,
      "志": 587,
      "忘": 588,
      "忠": 589,
      "态": 590,
      "怎": 591,
      "思": 592,
      "性": 593,
      "恨": 594,
      "您": 595,
      "情": 596,
      "惡": 597,
      "想": 598,
      "意": 599,
      "愛": 600,
      "感": 601,
      "成": 602,
      "我": 603,
      "戰": 604,
      "所": 605,
      "手": 606,
      "才": 607,
      "打": 608,
      "找": 609,
      "把": 610,
      "披": 611,
      "持": 612,
      "支": 613,
      "放": 614,
      "政": 615,
      "故": 616,
      "敵": 617,
      "文": 618,
      "新": 619,
      "方": 620,
      "族": 621,
      "日": 622,
      "时": 623,
      "明": 624,
      "是": 625,
      "時": 626,
      "暗": 627,
      "曉": 628,
      "曰": 629,
      "書": 630,
      "曺": 631,
      "最": 632,
      "月": 633,
      "有": 634,
      "望": 635,
      "朝": 636,
      "未": 637,
      "本": 638,
      "朴": 639,
      "机": 640,
      "杀": 641,
      "权": 642,
      "李": 643,
      "来": 644,
      "東": 645,
      "果": 646,
      "标": 647,
      "样": 648,
      "棒": 649,
      "業": 650,
      "檢": 651,
      "權": 652,
      "次": 653,
      "欢": 654,
      "正": 655,
      "此": 656,
      "武": 657,
      "死": 658,
      "殃": 659,
      "殺": 660,
      "毁": 661,
      "母": 662,
      "毒": 663,
      "比": 664,
      "毛": 665,
      "氏": 666,
      "民": 667,
      "氣": 668,
      "水": 669,
      "汚": 670,
      "没": 671,
      "油": 672,
      "治": 673,
      "法": 674,
      "泡": 675,
      "波": 676,
      "洪": 677,
      "活": 678,
      "海": 679,
      "消": 680,
      "淸": 681,
      "清": 682,
      "港": 683,
      "湾": 684,
      "溃": 685,
      "滅": 686,
      "演": 687,
      "漢": 688,
      "火": 689,
      "災": 690,
      "点": 691,
      "無": 692,
      "然": 693,
      "爱": 694,
      "爲": 695,
      "父": 696,
      "爸": 697,
      "牛": 698,
      "物": 699,
      "犬": 700,
      "狂": 701,
      "狗": 702,
      "独": 703,
      "王": 704,
      "现": 705,
      "現": 706,
      "理": 707,
      "生": 708,
      "産": 709,
      "用": 710,
      "田": 711,
      "由": 712,
      "甲": 713,
      "男": 714,
      "界": 715,
      "病": 716,
      "發": 717,
      "白": 718,
      "百": 719,
      "的": 720,
      "皇": 721,
      "益": 722,
      "目": 723,
      "相": 724,
      "看": 725,
      "真": 726,
      "着": 727,
      "知": 728,
      "石": 729,
      "破": 730,
      "示": 731,
      "社": 732,
      "祖": 733,
      "祝": 734,
      "神": 735,
      "禍": 736,
      "福": 737,
      "私": 738,
      "秋": 739,
      "秘": 740,
      "空": 741,
      "立": 742,
      "章": 743,
      "笑": 744,
      "等": 745,
      "篇": 746,
      "米": 747,
      "精": 748,
      "統": 749,
      "结": 750,
      "给": 751,
      "维": 752,
      "网": 753,
      "罪": 754,
      "美": 755,
      "義": 756,
      "者": 757,
      "而": 758,
      "耐": 759,
      "能": 760,
      "腐": 761,
      "臣": 762,
      "自": 763,
      "臭": 764,
      "與": 765,
      "色": 766,
      "英": 767,
      "菜": 768,
      "萬": 769,
      "藏": 770,
      "處": 771,
      "蚊": 772,
      "蛋": 773,
      "蟲": 774,
      "血": 775,
      "行": 776,
      "表": 777,
      "被": 778,
      "裁": 779,
      "西": 780,
      "要": 781,
      "見": 782,
      "親": 783,
      "见": 784,
      "解": 785,
      "言": 786,
      "記": 787,
      "變": 788,
      "计": 789,
      "让": 790,
      "记": 791,
      "讲": 792,
      "论": 793,
      "评": 794,
      "诉": 795,
      "话": 796,
      "该": 797,
      "语": 798,
      "说": 799,
      "诸": 800,
      "谢": 801,
      "賊": 802,
      "賣": 803,
      "败": 804,
      "赞": 805,
      "起": 806,
      "足": 807,
      "身": 808,
      "軍": 809,
      "輪": 810,
      "轮": 811,
      "过": 812,
      "迎": 813,
      "近": 814,
      "还": 815,
      "这": 816,
      "进": 817,
      "逼": 818,
      "道": 819,
      "那": 820,
      "部": 821,
      "都": 822,
      "酸": 823,
      "醜": 824,
      "里": 825,
      "重": 826,
      "野": 827,
      "金": 828,
      "錄": 829,
      "長": 830,
      "門": 831,
      "間": 832,
      "门": 833,
      "问": 834,
      "集": 835,
      "雜": 836,
      "露": 837,
      "靑": 838,
      "非": 839,
      "面": 840,
      "韓": 841,
      "韩": 842,
      "領": 843,
      "頭": 844,
      "題": 845,
      "顺": 846,
      "领": 847,
      "食": 848,
      "首": 849,
      "香": 850,
      "馬": 851,
      "骂": 852,
      "高": 853,
      "鬼": 854,
      "鮮": 855,
      "鲜": 856,
      "黨": 857,
      "ꉂ": 858,
      "꙼": 859,
      "가": 860,
      "각": 861,
      "갂": 862,
      "갃": 863,
      "간": 864,
      "갇": 865,
      "갈": 866,
      "갉": 867,
      "감": 868,
      "갑": 869,
      "값": 870,
      "갓": 871,
      "갔": 872,
      "강": 873,
      "갖": 874,
      "갗": 875,
      "갘": 876,
      "같": 877,
      "갚": 878,
      "갛": 879,
      "개": 880,
      "객": 881,
      "갠": 882,
      "갤": 883,
      "갬": 884,
      "갭": 885,
      "갮": 886,
      "갯": 887,
      "갰": 888,
      "갱": 889,
      "갲": 890,
      "갵": 891,
      "갸": 892,
      "갹": 893,
      "갼": 894,
      "걀": 895,
      "걈": 896,
      "걍": 897,
      "걑": 898,
      "걔": 899,
      "걘": 900,
      "걩": 901,
      "거": 902,
      "걱": 903,
      "건": 904,
      "걷": 905,
      "걸": 906,
      "검": 907,
      "겁": 908,
      "겂": 909,
      "것": 910,
      "겄": 911,
      "겅": 912,
      "겆": 913,
      "겈": 914,
      "겉": 915,
      "겋": 916,
      "게": 917,
      "겍": 918,
      "겎": 919,
      "겐": 920,
      "겔": 921,
      "겜": 922,
      "겝": 923,
      "겟": 924,
      "겠": 925,
      "겡": 926,
      "겢": 927,
      "겤": 928,
      "겧": 929,
      "겨": 930,
      "격": 931,
      "겪": 932,
      "견": 933,
      "결": 934,
      "겸": 935,
      "겹": 936,
      "겻": 937,
      "겼": 938,
      "경": 939,
      "곀": 940,
      "곁": 941,
      "계": 942,
      "곈": 943,
      "곌": 944,
      "곗": 945,
      "곘": 946,
      "곙": 947,
      "고": 948,
      "곡": 949,
      "곤": 950,
      "곧": 951,
      "골": 952,
      "곪": 953,
      "곯": 954,
      "곰": 955,
      "곱": 956,
      "곳": 957,
      "공": 958,
      "곶": 959,
      "곷": 960,
      "곸": 961,
      "곹": 962,
      "곺": 963,
      "과": 964,
      "곽": 965,
      "관": 966,
      "괄": 967,
      "괌": 968,
      "광": 969,
      "괘": 970,
      "괙": 971,
      "괜": 972,
      "괞": 973,
      "괭": 974,
      "괴": 975,
      "괵": 976,
      "괸": 977,
      "굉": 978,
      "교": 979,
      "굔": 980,
      "굘": 981,
      "굣": 982,
      "굥": 983,
      "구": 984,
      "국": 985,
      "군": 986,
      "굳": 987,
      "굴": 988,
      "굵": 989,
      "굶": 990,
      "굷": 991,
      "굻": 992,
      "굼": 993,
      "굽": 994,
      "굿": 995,
      "궁": 996,
      "궂": 997,
      "궃": 998,
      "궄": 999,
      "궈": 1000,
      "궉": 1001,
      "권": 1002,
      "궐": 1003,
      "궘": 1004,
      "궛": 1005,
      "궜": 1006,
      "궝": 1007,
      "궤": 1008,
      "궸": 1009,
      "궹": 1010,
      "귀": 1011,
      "귁": 1012,
      "귄": 1013,
      "귈": 1014,
      "귐": 1015,
      "귓": 1016,
      "규": 1017,
      "귝": 1018,
      "균": 1019,
      "귤": 1020,
      "귱": 1021,
      "그": 1022,
      "극": 1023,
      "근": 1024,
      "귾": 1025,
      "귿": 1026,
      "글": 1027,
      "긁": 1028,
      "긂": 1029,
      "긇": 1030,
      "금": 1031,
      "급": 1032,
      "긋": 1033,
      "긌": 1034,
      "긍": 1035,
      "긎": 1036,
      "긐": 1037,
      "긑": 1038,
      "긒": 1039,
      "긔": 1040,
      "긕": 1041,
      "긧": 1042,
      "기": 1043,
      "긱": 1044,
      "긴": 1045,
      "긷": 1046,
      "길": 1047,
      "김": 1048,
      "깁": 1049,
      "깂": 1050,
      "깃": 1051,
      "깄": 1052,
      "깅": 1053,
      "깆": 1054,
      "깈": 1055,
      "깉": 1056,
      "깊": 1057,
      "까": 1058,
      "깍": 1059,
      "깎": 1060,
      "깐": 1061,
      "깔": 1062,
      "깜": 1063,
      "깝": 1064,
      "깞": 1065,
      "깟": 1066,
      "깠": 1067,
      "깡": 1068,
      "깢": 1069,
      "깤": 1070,
      "깥": 1071,
      "깨": 1072,
      "깩": 1073,
      "깬": 1074,
      "깰": 1075,
      "깸": 1076,
      "깹": 1077,
      "깻": 1078,
      "깼": 1079,
      "깽": 1080,
      "꺄": 1081,
      "꺅": 1082,
      "꺌": 1083,
      "꺠": 1084,
      "꺵": 1085,
      "꺼": 1086,
      "꺽": 1087,
      "꺾": 1088,
      "껀": 1089,
      "껄": 1090,
      "껌": 1091,
      "껍": 1092,
      "껏": 1093,
      "껐": 1094,
      "껑": 1095,
      "껒": 1096,
      "께": 1097,
      "껜": 1098,
      "껨": 1099,
      "껬": 1100,
      "껭": 1101,
      "껴": 1102,
      "껼": 1103,
      "꼅": 1104,
      "꼇": 1105,
      "꼈": 1106,
      "꼐": 1107,
      "꼬": 1108,
      "꼭": 1109,
      "꼰": 1110,
      "꼳": 1111,
      "꼴": 1112,
      "꼼": 1113,
      "꼽": 1114,
      "꼿": 1115,
      "꽁": 1116,
      "꽂": 1117,
      "꽃": 1118,
      "꽅": 1119,
      "꽈": 1120,
      "꽉": 1121,
      "꽊": 1122,
      "꽌": 1123,
      "꽐": 1124,
      "꽝": 1125,
      "꽤": 1126,
      "꽥": 1127,
      "꽹": 1128,
      "꾀": 1129,
      "꾐": 1130,
      "꾜": 1131,
      "꾤": 1132,
      "꾸": 1133,
      "꾹": 1134,
      "꾼": 1135,
      "꾾": 1136,
      "꾿": 1137,
      "꿀": 1138,
      "꿁": 1139,
      "꿇": 1140,
      "꿈": 1141,
      "꿉": 1142,
      "꿋": 1143,
      "꿍": 1144,
      "꿎": 1145,
      "꿏": 1146,
      "꿑": 1147,
      "꿔": 1148,
      "꿘": 1149,
      "꿜": 1150,
      "꿧": 1151,
      "꿨": 1152,
      "꿩": 1153,
      "꿰": 1154,
      "꿱": 1155,
      "뀌": 1156,
      "뀐": 1157,
      "뀔": 1158,
      "뀜": 1159,
      "뀝": 1160,
      "뀠": 1161,
      "뀨": 1162,
      "뀬": 1163,
      "끄": 1164,
      "끅": 1165,
      "끈": 1166,
      "끊": 1167,
      "끋": 1168,
      "끌": 1169,
      "끍": 1170,
      "끓": 1171,
      "끔": 1172,
      "끕": 1173,
      "끗": 1174,
      "끙": 1175,
      "끚": 1176,
      "끝": 1177,
      "끠": 1178,
      "끼": 1179,
      "끽": 1180,
      "낀": 1181,
      "낄": 1182,
      "낌": 1183,
      "낍": 1184,
      "낏": 1185,
      "낑": 1186,
      "낔": 1187,
      "나": 1188,
      "낙": 1189,
      "낚": 1190,
      "난": 1191,
      "낟": 1192,
      "날": 1193,
      "낡": 1194,
      "남": 1195,
      "납": 1196,
      "낫": 1197,
      "났": 1198,
      "낭": 1199,
      "낮": 1200,
      "낯": 1201,
      "낰": 1202,
      "낱": 1203,
      "낲": 1204,
      "낳": 1205,
      "내": 1206,
      "낵": 1207,
      "낸": 1208,
      "낼": 1209,
      "냄": 1210,
      "냅": 1211,
      "냇": 1212,
      "냈": 1213,
      "냉": 1214,
      "냌": 1215,
      "냐": 1216,
      "냑": 1217,
      "냔": 1218,
      "냘": 1219,
      "냠": 1220,
      "냣": 1221,
      "냥": 1222,
      "냨": 1223,
      "냬": 1224,
      "너": 1225,
      "넉": 1226,
      "넋": 1227,
      "넌": 1228,
      "널": 1229,
      "넑": 1230,
      "넒": 1231,
      "넓": 1232,
      "넖": 1233,
      "넘": 1234,
      "넙": 1235,
      "넛": 1236,
      "넜": 1237,
      "넝": 1238,
      "넠": 1239,
      "넢": 1240,
      "넣": 1241,
      "네": 1242,
      "넥": 1243,
      "넨": 1244,
      "넬": 1245,
      "넴": 1246,
      "넵": 1247,
      "넷": 1248,
      "넸": 1249,
      "넹": 1250,
      "넺": 1251,
      "넼": 1252,
      "넿": 1253,
      "녀": 1254,
      "녁": 1255,
      "년": 1256,
      "녈": 1257,
      "념": 1258,
      "녓": 1259,
      "녔": 1260,
      "녕": 1261,
      "녘": 1262,
      "녛": 1263,
      "녜": 1264,
      "노": 1265,
      "녹": 1266,
      "논": 1267,
      "놀": 1268,
      "놈": 1269,
      "놉": 1270,
      "놋": 1271,
      "놌": 1272,
      "농": 1273,
      "놐": 1274,
      "높": 1275,
      "놓": 1276,
      "놔": 1277,
      "놘": 1278,
      "놧": 1279,
      "놨": 1280,
      "놯": 1281,
      "놰": 1282,
      "뇌": 1283,
      "뇐": 1284,
      "뇜": 1285,
      "뇨": 1286,
      "뇬": 1287,
      "뇸": 1288,
      "뇽": 1289,
      "누": 1290,
      "눅": 1291,
      "눈": 1292,
      "눌": 1293,
      "눍": 1294,
      "눔": 1295,
      "눕": 1296,
      "눗": 1297,
      "눙": 1298,
      "눜": 1299,
      "눞": 1300,
      "눟": 1301,
      "눠": 1302,
      "눤": 1303,
      "눴": 1304,
      "눼": 1305,
      "뉘": 1306,
      "뉜": 1307,
      "뉠": 1308,
      "뉨": 1309,
      "뉩": 1310,
      "뉴": 1311,
      "뉸": 1312,
      "늄": 1313,
      "늉": 1314,
      "느": 1315,
      "늑": 1316,
      "는": 1317,
      "늕": 1318,
      "늗": 1319,
      "늘": 1320,
      "늙": 1321,
      "늟": 1322,
      "늠": 1323,
      "늡": 1324,
      "늣": 1325,
      "능": 1326,
      "늦": 1327,
      "늧": 1328,
      "늨": 1329,
      "늪": 1330,
      "늫": 1331,
      "늬": 1332,
      "늼": 1333,
      "니": 1334,
      "닉": 1335,
      "닌": 1336,
      "닏": 1337,
      "닐": 1338,
      "님": 1339,
      "닙": 1340,
      "닛": 1341,
      "닜": 1342,
      "닝": 1343,
      "닞": 1344,
      "닠": 1345,
      "닢": 1346,
      "다": 1347,
      "닥": 1348,
      "닦": 1349,
      "단": 1350,
      "닫": 1351,
      "달": 1352,
      "닭": 1353,
      "닮": 1354,
      "닯": 1355,
      "닳": 1356,
      "담": 1357,
      "답": 1358,
      "닶": 1359,
      "닷": 1360,
      "닸": 1361,
      "당": 1362,
      "닺": 1363,
      "닻": 1364,
      "닼": 1365,
      "닽": 1366,
      "닾": 1367,
      "닿": 1368,
      "대": 1369,
      "댁": 1370,
      "댄": 1371,
      "댇": 1372,
      "댈": 1373,
      "댐": 1374,
      "댑": 1375,
      "댓": 1376,
      "댔": 1377,
      "댕": 1378,
      "댖": 1379,
      "댘": 1380,
      "댜": 1381,
      "댠": 1382,
      "댤": 1383,
      "댯": 1384,
      "댱": 1385,
      "댸": 1386,
      "더": 1387,
      "덕": 1388,
      "던": 1389,
      "덛": 1390,
      "덜": 1391,
      "덟": 1392,
      "덤": 1393,
      "덥": 1394,
      "덧": 1395,
      "덩": 1396,
      "덪": 1397,
      "덫": 1398,
      "덮": 1399,
      "덯": 1400,
      "데": 1401,
      "덱": 1402,
      "덴": 1403,
      "델": 1404,
      "뎀": 1405,
      "뎁": 1406,
      "뎃": 1407,
      "뎄": 1408,
      "뎅": 1409,
      "뎈": 1410,
      "뎌": 1411,
      "뎐": 1412,
      "뎔": 1413,
      "뎠": 1414,
      "뎡": 1415,
      "뎨": 1416,
      "도": 1417,
      "독": 1418,
      "돈": 1419,
      "돋": 1420,
      "돌": 1421,
      "돔": 1422,
      "돕": 1423,
      "돗": 1424,
      "동": 1425,
      "돚": 1426,
      "돛": 1427,
      "돜": 1428,
      "돟": 1429,
      "돠": 1430,
      "돤": 1431,
      "돨": 1432,
      "돴": 1433,
      "돵": 1434,
      "돼": 1435,
      "됀": 1436,
      "됄": 1437,
      "됌": 1438,
      "됍": 1439,
      "됏": 1440,
      "됐": 1441,
      "됑": 1442,
      "되": 1443,
      "됙": 1444,
      "된": 1445,
      "될": 1446,
      "됨": 1447,
      "됩": 1448,
      "됫": 1449,
      "됬": 1450,
      "됭": 1451,
      "됴": 1452,
      "둉": 1453,
      "두": 1454,
      "둑": 1455,
      "둔": 1456,
      "둗": 1457,
      "둘": 1458,
      "둠": 1459,
      "둡": 1460,
      "둣": 1461,
      "둥": 1462,
      "둬": 1463,
      "둰": 1464,
      "둿": 1465,
      "뒀": 1466,
      "뒈": 1467,
      "뒤": 1468,
      "뒨": 1469,
      "뒬": 1470,
      "뒷": 1471,
      "뒸": 1472,
      "뒹": 1473,
      "듀": 1474,
      "듁": 1475,
      "듄": 1476,
      "듈": 1477,
      "듕": 1478,
      "드": 1479,
      "득": 1480,
      "든": 1481,
      "듣": 1482,
      "들": 1483,
      "듥": 1484,
      "듦": 1485,
      "듫": 1486,
      "듬": 1487,
      "듭": 1488,
      "듯": 1489,
      "등": 1490,
      "듲": 1491,
      "듵": 1492,
      "듷": 1493,
      "듸": 1494,
      "듼": 1495,
      "딋": 1496,
      "딍": 1497,
      "디": 1498,
      "딕": 1499,
      "딘": 1500,
      "딛": 1501,
      "딜": 1502,
      "딤": 1503,
      "딥": 1504,
      "딧": 1505,
      "딨": 1506,
      "딩": 1507,
      "딪": 1508,
      "딫": 1509,
      "따": 1510,
      "딱": 1511,
      "딲": 1512,
      "딴": 1513,
      "딸": 1514,
      "딹": 1515,
      "땀": 1516,
      "땁": 1517,
      "땃": 1518,
      "땄": 1519,
      "땅": 1520,
      "땈": 1521,
      "땋": 1522,
      "때": 1523,
      "땍": 1524,
      "땐": 1525,
      "땔": 1526,
      "땜": 1527,
      "땝": 1528,
      "땟": 1529,
      "땠": 1530,
      "땡": 1531,
      "땨": 1532,
      "땩": 1533,
      "떄": 1534,
      "떈": 1535,
      "떔": 1536,
      "떙": 1537,
      "떠": 1538,
      "떡": 1539,
      "떢": 1540,
      "떤": 1541,
      "떧": 1542,
      "떨": 1543,
      "떫": 1544,
      "떰": 1545,
      "떱": 1546,
      "떳": 1547,
      "떴": 1548,
      "떵": 1549,
      "떻": 1550,
      "떼": 1551,
      "떽": 1552,
      "뗀": 1553,
      "뗄": 1554,
      "뗌": 1555,
      "뗏": 1556,
      "뗐": 1557,
      "뗑": 1558,
      "뗘": 1559,
      "뗴": 1560,
      "또": 1561,
      "똑": 1562,
      "똒": 1563,
      "똔": 1564,
      "똘": 1565,
      "똠": 1566,
      "똥": 1567,
      "똫": 1568,
      "똬": 1569,
      "똭": 1570,
      "뙇": 1571,
      "뙈": 1572,
      "뙤": 1573,
      "뙨": 1574,
      "뚕": 1575,
      "뚜": 1576,
      "뚝": 1577,
      "뚠": 1578,
      "뚤": 1579,
      "뚫": 1580,
      "뚯": 1581,
      "뚱": 1582,
      "뚸": 1583,
      "뛔": 1584,
      "뛰": 1585,
      "뛴": 1586,
      "뛸": 1587,
      "뜀": 1588,
      "뜁": 1589,
      "뜨": 1590,
      "뜩": 1591,
      "뜬": 1592,
      "뜯": 1593,
      "뜰": 1594,
      "뜷": 1595,
      "뜸": 1596,
      "뜹": 1597,
      "뜻": 1598,
      "뜽": 1599,
      "뜾": 1600,
      "띁": 1601,
      "띄": 1602,
      "띈": 1603,
      "띌": 1604,
      "띠": 1605,
      "띡": 1606,
      "띤": 1607,
      "띨": 1608,
      "띰": 1609,
      "띱": 1610,
      "띵": 1611,
      "라": 1612,
      "락": 1613,
      "란": 1614,
      "랃": 1615,
      "랄": 1616,
      "람": 1617,
      "랍": 1618,
      "랏": 1619,
      "랐": 1620,
      "랑": 1621,
      "랒": 1622,
      "랔": 1623,
      "랖": 1624,
      "랗": 1625,
      "래": 1626,
      "랙": 1627,
      "랜": 1628,
      "랠": 1629,
      "램": 1630,
      "랩": 1631,
      "랫": 1632,
      "랬": 1633,
      "랭": 1634,
      "랰": 1635,
      "랳": 1636,
      "랴": 1637,
      "략": 1638,
      "랸": 1639,
      "랼": 1640,
      "럄": 1641,
      "럈": 1642,
      "량": 1643,
      "럐": 1644,
      "러": 1645,
      "럭": 1646,
      "런": 1647,
      "럲": 1648,
      "럴": 1649,
      "럼": 1650,
      "럽": 1651,
      "럾": 1652,
      "럿": 1653,
      "렀": 1654,
      "렁": 1655,
      "렂": 1656,
      "렆": 1657,
      "렇": 1658,
      "레": 1659,
      "렉": 1660,
      "렌": 1661,
      "렐": 1662,
      "렘": 1663,
      "렙": 1664,
      "렛": 1665,
      "렜": 1666,
      "렝": 1667,
      "렠": 1668,
      "렣": 1669,
      "려": 1670,
      "력": 1671,
      "련": 1672,
      "렬": 1673,
      "렴": 1674,
      "렵": 1675,
      "렷": 1676,
      "렸": 1677,
      "령": 1678,
      "렼": 1679,
      "렿": 1680,
      "례": 1681,
      "롄": 1682,
      "로": 1683,
      "록": 1684,
      "론": 1685,
      "롤": 1686,
      "롬": 1687,
      "롭": 1688,
      "롯": 1689,
      "롱": 1690,
      "롲": 1691,
      "롴": 1692,
      "롷": 1693,
      "롸": 1694,
      "롹": 1695,
      "롼": 1696,
      "뢀": 1697,
      "뢈": 1698,
      "뢍": 1699,
      "뢔": 1700,
      "뢰": 1701,
      "료": 1702,
      "룐": 1703,
      "룔": 1704,
      "룡": 1705,
      "루": 1706,
      "룩": 1707,
      "룬": 1708,
      "룰": 1709,
      "룸": 1710,
      "룹": 1711,
      "룻": 1712,
      "룽": 1713,
      "뤄": 1714,
      "뤈": 1715,
      "뤌": 1716,
      "뤗": 1717,
      "뤘": 1718,
      "뤠": 1719,
      "뤡": 1720,
      "뤼": 1721,
      "뤽": 1722,
      "류": 1723,
      "륙": 1724,
      "륜": 1725,
      "률": 1726,
      "륨": 1727,
      "륭": 1728,
      "르": 1729,
      "륵": 1730,
      "른": 1731,
      "를": 1732,
      "름": 1733,
      "릅": 1734,
      "릇": 1735,
      "릉": 1736,
      "릍": 1737,
      "릎": 1738,
      "릏": 1739,
      "릐": 1740,
      "리": 1741,
      "릭": 1742,
      "린": 1743,
      "릴": 1744,
      "림": 1745,
      "립": 1746,
      "릿": 1747,
      "맀": 1748,
      "링": 1749,
      "맂": 1750,
      "맄": 1751,
      "맆": 1752,
      "맇": 1753,
      "마": 1754,
      "막": 1755,
      "맊": 1756,
      "만": 1757,
      "맍": 1758,
      "많": 1759,
      "맏": 1760,
      "말": 1761,
      "맑": 1762,
      "맗": 1763,
      "맘": 1764,
      "맙": 1765,
      "맛": 1766,
      "맜": 1767,
      "망": 1768,
      "맞": 1769,
      "맟": 1770,
      "맠": 1771,
      "맡": 1772,
      "맣": 1773,
      "매": 1774,
      "맥": 1775,
      "맨": 1776,
      "맬": 1777,
      "맴": 1778,
      "맵": 1779,
      "맷": 1780,
      "맸": 1781,
      "맹": 1782,
      "맺": 1783,
      "먀": 1784,
      "먁": 1785,
      "먄": 1786,
      "먆": 1787,
      "먈": 1788,
      "먕": 1789,
      "먜": 1790,
      "머": 1791,
      "먹": 1792,
      "먼": 1793,
      "먾": 1794,
      "먿": 1795,
      "멀": 1796,
      "멈": 1797,
      "멉": 1798,
      "멊": 1799,
      "멋": 1800,
      "멌": 1801,
      "멍": 1802,
      "멎": 1803,
      "멏": 1804,
      "멓": 1805,
      "메": 1806,
      "멕": 1807,
      "멘": 1808,
      "멜": 1809,
      "멤": 1810,
      "멧": 1811,
      "멨": 1812,
      "멩": 1813,
      "며": 1814,
      "멱": 1815,
      "면": 1816,
      "멸": 1817,
      "몀": 1818,
      "몃": 1819,
      "몄": 1820,
      "명": 1821,
      "몆": 1822,
      "몇": 1823,
      "몈": 1824,
      "몌": 1825,
      "몐": 1826,
      "모": 1827,
      "목": 1828,
      "몪": 1829,
      "몫": 1830,
      "몬": 1831,
      "몯": 1832,
      "몰": 1833,
      "몸": 1834,
      "몹": 1835,
      "못": 1836,
      "몼": 1837,
      "몽": 1838,
      "몾": 1839,
      "몿": 1840,
      "뫃": 1841,
      "뫄": 1842,
      "뫈": 1843,
      "뫙": 1844,
      "뫠": 1845,
      "뫼": 1846,
      "묘": 1847,
      "묙": 1848,
      "묜": 1849,
      "묫": 1850,
      "묭": 1851,
      "무": 1852,
      "묵": 1853,
      "묶": 1854,
      "문": 1855,
      "묹": 1856,
      "묻": 1857,
      "물": 1858,
      "묽": 1859,
      "뭄": 1860,
      "뭅": 1861,
      "뭇": 1862,
      "뭉": 1863,
      "뭌": 1864,
      "뭍": 1865,
      "뭏": 1866,
      "뭐": 1867,
      "뭔": 1868,
      "뭘": 1869,
      "뭠": 1870,
      "뭡": 1871,
      "뭣": 1872,
      "뭤": 1873,
      "뭥": 1874,
      "뭨": 1875,
      "뭬": 1876,
      "뮈": 1877,
      "뮌": 1878,
      "뮐": 1879,
      "뮙": 1880,
      "뮛": 1881,
      "뮤": 1882,
      "뮨": 1883,
      "뮬": 1884,
      "뮹": 1885,
      "므": 1886,
      "믁": 1887,
      "믄": 1888,
      "믇": 1889,
      "믈": 1890,
      "믐": 1891,
      "믓": 1892,
      "믕": 1893,
      "믜": 1894,
      "미": 1895,
      "믹": 1896,
      "민": 1897,
      "믽": 1898,
      "믾": 1899,
      "믿": 1900,
      "밀": 1901,
      "밈": 1902,
      "밉": 1903,
      "밋": 1904,
      "밌": 1905,
      "밍": 1906,
      "밎": 1907,
      "및": 1908,
      "밐": 1909,
      "밑": 1910,
      "바": 1911,
      "박": 1912,
      "밖": 1913,
      "반": 1914,
      "받": 1915,
      "발": 1916,
      "밝": 1917,
      "밞": 1918,
      "밟": 1919,
      "밢": 1920,
      "밣": 1921,
      "밤": 1922,
      "밥": 1923,
      "밦": 1924,
      "밧": 1925,
      "밨": 1926,
      "방": 1927,
      "밪": 1928,
      "밬": 1929,
      "밭": 1930,
      "밯": 1931,
      "배": 1932,
      "백": 1933,
      "밴": 1934,
      "밷": 1935,
      "밸": 1936,
      "뱀": 1937,
      "뱁": 1938,
      "뱃": 1939,
      "뱄": 1940,
      "뱅": 1941,
      "뱉": 1942,
      "뱌": 1943,
      "뱍": 1944,
      "뱐": 1945,
      "뱓": 1946,
      "뱔": 1947,
      "뱜": 1948,
      "뱡": 1949,
      "뱩": 1950,
      "버": 1951,
      "벅": 1952,
      "번": 1953,
      "벋": 1954,
      "벌": 1955,
      "벍": 1956,
      "범": 1957,
      "법": 1958,
      "벗": 1959,
      "벙": 1960,
      "벚": 1961,
      "벞": 1962,
      "베": 1963,
      "벡": 1964,
      "벤": 1965,
      "벧": 1966,
      "벨": 1967,
      "벱": 1968,
      "벳": 1969,
      "벵": 1970,
      "벹": 1971,
      "벼": 1972,
      "벽": 1973,
      "변": 1974,
      "별": 1975,
      "볌": 1976,
      "볍": 1977,
      "볏": 1978,
      "볐": 1979,
      "병": 1980,
      "볓": 1981,
      "볔": 1982,
      "볕": 1983,
      "볗": 1984,
      "볘": 1985,
      "보": 1986,
      "복": 1987,
      "볶": 1988,
      "본": 1989,
      "볻": 1990,
      "볼": 1991,
      "봄": 1992,
      "봅": 1993,
      "봇": 1994,
      "봉": 1995,
      "봊": 1996,
      "봌": 1997,
      "봍": 1998,
      "봐": 1999,
      "봔": 2000,
      "봘": 2001,
      "봣": 2002,
      "봤": 2003,
      "봥": 2004,
      "봨": 2005,
      "봬": 2006,
      "뵈": 2007,
      "뵌": 2008,
      "뵐": 2009,
      "뵙": 2010,
      "뵜": 2011,
      "뵤": 2012,
      "뵨": 2013,
      "뵹": 2014,
      "부": 2015,
      "북": 2016,
      "붂": 2017,
      "분": 2018,
      "붇": 2019,
      "불": 2020,
      "붉": 2021,
      "붏": 2022,
      "붐": 2023,
      "붑": 2024,
      "붓": 2025,
      "붕": 2026,
      "붖": 2027,
      "붘": 2028,
      "붙": 2029,
      "붛": 2030,
      "붜": 2031,
      "붠": 2032,
      "붤": 2033,
      "붱": 2034,
      "붸": 2035,
      "뷁": 2036,
      "뷔": 2037,
      "뷩": 2038,
      "뷰": 2039,
      "뷱": 2040,
      "뷴": 2041,
      "뷸": 2042,
      "븅": 2043,
      "브": 2044,
      "븍": 2045,
      "븐": 2046,
      "블": 2047,
      "븜": 2048,
      "븡": 2049,
      "븥": 2050,
      "븨": 2051,
      "븽": 2052,
      "비": 2053,
      "빅": 2054,
      "빆": 2055,
      "빈": 2056,
      "빋": 2057,
      "빌": 2058,
      "빍": 2059,
      "빔": 2060,
      "빕": 2061,
      "빗": 2062,
      "빙": 2063,
      "빚": 2064,
      "빛": 2065,
      "빠": 2066,
      "빡": 2067,
      "빢": 2068,
      "빤": 2069,
      "빧": 2070,
      "빨": 2071,
      "빩": 2072,
      "빰": 2073,
      "빱": 2074,
      "빳": 2075,
      "빴": 2076,
      "빵": 2077,
      "빻": 2078,
      "빼": 2079,
      "빽": 2080,
      "뺀": 2081,
      "뺃": 2082,
      "뺄": 2083,
      "뺌": 2084,
      "뺍": 2085,
      "뺏": 2086,
      "뺐": 2087,
      "뺑": 2088,
      "뺒": 2089,
      "뺕": 2090,
      "뺘": 2091,
      "뺠": 2092,
      "뺨": 2093,
      "뺴": 2094,
      "뺵": 2095,
      "뻇": 2096,
      "뻐": 2097,
      "뻑": 2098,
      "뻔": 2099,
      "뻗": 2100,
      "뻘": 2101,
      "뻠": 2102,
      "뻡": 2103,
      "뻣": 2104,
      "뻤": 2105,
      "뻥": 2106,
      "뻬": 2107,
      "뻰": 2108,
      "뻴": 2109,
      "뻿": 2110,
      "뼈": 2111,
      "뼉": 2112,
      "뼌": 2113,
      "뼘": 2114,
      "뼛": 2115,
      "뼝": 2116,
      "뼤": 2117,
      "뽀": 2118,
      "뽁": 2119,
      "뽂": 2120,
      "뽄": 2121,
      "뽈": 2122,
      "뽐": 2123,
      "뽑": 2124,
      "뽕": 2125,
      "뽚": 2126,
      "뽜": 2127,
      "뽝": 2128,
      "뽤": 2129,
      "뾰": 2130,
      "뿅": 2131,
      "뿌": 2132,
      "뿍": 2133,
      "뿐": 2134,
      "뿔": 2135,
      "뿜": 2136,
      "뿝": 2137,
      "뿟": 2138,
      "뿡": 2139,
      "쀼": 2140,
      "쁀": 2141,
      "쁑": 2142,
      "쁘": 2143,
      "쁜": 2144,
      "쁠": 2145,
      "쁨": 2146,
      "쁩": 2147,
      "삐": 2148,
      "삑": 2149,
      "삔": 2150,
      "삘": 2151,
      "삣": 2152,
      "삥": 2153,
      "사": 2154,
      "삭": 2155,
      "삮": 2156,
      "삯": 2157,
      "산": 2158,
      "살": 2159,
      "삵": 2160,
      "삶": 2161,
      "삷": 2162,
      "삻": 2163,
      "삼": 2164,
      "삽": 2165,
      "삿": 2166,
      "샀": 2167,
      "상": 2168,
      "샂": 2169,
      "샄": 2170,
      "샅": 2171,
      "샆": 2172,
      "샇": 2173,
      "새": 2174,
      "색": 2175,
      "샊": 2176,
      "샋": 2177,
      "샌": 2178,
      "샏": 2179,
      "샐": 2180,
      "샘": 2181,
      "샙": 2182,
      "샛": 2183,
      "샜": 2184,
      "생": 2185,
      "샠": 2186,
      "샡": 2187,
      "샣": 2188,
      "샤": 2189,
      "샥": 2190,
      "샨": 2191,
      "샬": 2192,
      "샴": 2193,
      "샵": 2194,
      "샷": 2195,
      "샸": 2196,
      "샹": 2197,
      "샾": 2198,
      "섀": 2199,
      "섁": 2200,
      "섕": 2201,
      "섘": 2202,
      "서": 2203,
      "석": 2204,
      "섞": 2205,
      "선": 2206,
      "섣": 2207,
      "설": 2208,
      "섥": 2209,
      "섬": 2210,
      "섭": 2211,
      "섮": 2212,
      "섯": 2213,
      "섰": 2214,
      "성": 2215,
      "섲": 2216,
      "섴": 2217,
      "섶": 2218,
      "세": 2219,
      "섹": 2220,
      "섺": 2221,
      "센": 2222,
      "셀": 2223,
      "셈": 2224,
      "셉": 2225,
      "셋": 2226,
      "셌": 2227,
      "셍": 2228,
      "셐": 2229,
      "셑": 2230,
      "셓": 2231,
      "셔": 2232,
      "셕": 2233,
      "션": 2234,
      "셜": 2235,
      "셤": 2236,
      "셥": 2237,
      "셧": 2238,
      "셨": 2239,
      "셩": 2240,
      "셯": 2241,
      "셰": 2242,
      "셱": 2243,
      "셴": 2244,
      "셸": 2245,
      "소": 2246,
      "속": 2247,
      "솎": 2248,
      "손": 2249,
      "솓": 2250,
      "솔": 2251,
      "솜": 2252,
      "솝": 2253,
      "솟": 2254,
      "송": 2255,
      "솤": 2256,
      "솥": 2257,
      "솨": 2258,
      "솬": 2259,
      "솰": 2260,
      "솼": 2261,
      "솽": 2262,
      "쇄": 2263,
      "쇅": 2264,
      "쇆": 2265,
      "쇗": 2266,
      "쇜": 2267,
      "쇠": 2268,
      "쇡": 2269,
      "쇳": 2270,
      "쇼": 2271,
      "쇽": 2272,
      "숀": 2273,
      "숄": 2274,
      "숍": 2275,
      "숏": 2276,
      "숑": 2277,
      "숖": 2278,
      "수": 2279,
      "숙": 2280,
      "순": 2281,
      "숟": 2282,
      "술": 2283,
      "숨": 2284,
      "숩": 2285,
      "숫": 2286,
      "숭": 2287,
      "숮": 2288,
      "숯": 2289,
      "숱": 2290,
      "숲": 2291,
      "숴": 2292,
      "숵": 2293,
      "숸": 2294,
      "숼": 2295,
      "쉅": 2296,
      "쉈": 2297,
      "쉐": 2298,
      "쉑": 2299,
      "쉒": 2300,
      "쉔": 2301,
      "쉘": 2302,
      "쉣": 2303,
      "쉥": 2304,
      "쉨": 2305,
      "쉬": 2306,
      "쉭": 2307,
      "쉰": 2308,
      "쉴": 2309,
      "쉼": 2310,
      "쉽": 2311,
      "쉿": 2312,
      "슁": 2313,
      "슆": 2314,
      "슈": 2315,
      "슉": 2316,
      "슌": 2317,
      "슐": 2318,
      "슘": 2319,
      "슙": 2320,
      "슛": 2321,
      "슝": 2322,
      "스": 2323,
      "슥": 2324,
      "슨": 2325,
      "슬": 2326,
      "슭": 2327,
      "슴": 2328,
      "습": 2329,
      "슷": 2330,
      "승": 2331,
      "슼": 2332,
      "슾": 2333,
      "싀": 2334,
      "싁": 2335,
      "싄": 2336,
      "싈": 2337,
      "싑": 2338,
      "시": 2339,
      "식": 2340,
      "싞": 2341,
      "신": 2342,
      "싡": 2343,
      "싢": 2344,
      "싣": 2345,
      "실": 2346,
      "싦": 2347,
      "싨": 2348,
      "싫": 2349,
      "심": 2350,
      "십": 2351,
      "싮": 2352,
      "싯": 2353,
      "싰": 2354,
      "싱": 2355,
      "싲": 2356,
      "싴": 2357,
      "싶": 2358,
      "싷": 2359,
      "싸": 2360,
      "싹": 2361,
      "싺": 2362,
      "싼": 2363,
      "쌀": 2364,
      "쌂": 2365,
      "쌈": 2366,
      "쌉": 2367,
      "쌋": 2368,
      "쌌": 2369,
      "쌍": 2370,
      "쌓": 2371,
      "쌔": 2372,
      "쌕": 2373,
      "쌖": 2374,
      "쌘": 2375,
      "쌤": 2376,
      "쌥": 2377,
      "쌧": 2378,
      "쌨": 2379,
      "쌩": 2380,
      "쌬": 2381,
      "쌰": 2382,
      "썁": 2383,
      "썅": 2384,
      "썌": 2385,
      "썡": 2386,
      "써": 2387,
      "썩": 2388,
      "썪": 2389,
      "썬": 2390,
      "썰": 2391,
      "썸": 2392,
      "썹": 2393,
      "썻": 2394,
      "썼": 2395,
      "썽": 2396,
      "쎀": 2397,
      "쎄": 2398,
      "쎅": 2399,
      "쎆": 2400,
      "쎈": 2401,
      "쎌": 2402,
      "쎔": 2403,
      "쎗": 2404,
      "쎘": 2405,
      "쎜": 2406,
      "쎠": 2407,
      "쎴": 2408,
      "쎼": 2409,
      "쏘": 2410,
      "쏙": 2411,
      "쏜": 2412,
      "쏟": 2413,
      "쏠": 2414,
      "쏨": 2415,
      "쏩": 2416,
      "쏫": 2417,
      "쏭": 2418,
      "쏱": 2419,
      "쏴": 2420,
      "쏵": 2421,
      "쏼": 2422,
      "쐇": 2423,
      "쐈": 2424,
      "쐉": 2425,
      "쐐": 2426,
      "쐑": 2427,
      "쐨": 2428,
      "쐬": 2429,
      "쑈": 2430,
      "쑝": 2431,
      "쑤": 2432,
      "쑥": 2433,
      "쑨": 2434,
      "쑬": 2435,
      "쑴": 2436,
      "쑵": 2437,
      "쑹": 2438,
      "쒀": 2439,
      "쒜": 2440,
      "쒝": 2441,
      "쒞": 2442,
      "쒸": 2443,
      "쒹": 2444,
      "쒼": 2445,
      "쓉": 2446,
      "쓔": 2447,
      "쓥": 2448,
      "쓰": 2449,
      "쓱": 2450,
      "쓴": 2451,
      "쓸": 2452,
      "씀": 2453,
      "씁": 2454,
      "씅": 2455,
      "씌": 2456,
      "씐": 2457,
      "씝": 2458,
      "씨": 2459,
      "씩": 2460,
      "씬": 2461,
      "씰": 2462,
      "씸": 2463,
      "씹": 2464,
      "씻": 2465,
      "씼": 2466,
      "씽": 2467,
      "앂": 2468,
      "아": 2469,
      "악": 2470,
      "안": 2471,
      "앉": 2472,
      "않": 2473,
      "앋": 2474,
      "알": 2475,
      "앍": 2476,
      "앎": 2477,
      "앏": 2478,
      "앓": 2479,
      "암": 2480,
      "압": 2481,
      "앖": 2482,
      "앗": 2483,
      "았": 2484,
      "앙": 2485,
      "앚": 2486,
      "앜": 2487,
      "앝": 2488,
      "앞": 2489,
      "앟": 2490,
      "애": 2491,
      "액": 2492,
      "앤": 2493,
      "앨": 2494,
      "앰": 2495,
      "앱": 2496,
      "앳": 2497,
      "앴": 2498,
      "앵": 2499,
      "야": 2500,
      "약": 2501,
      "얀": 2502,
      "얂": 2503,
      "얃": 2504,
      "얄": 2505,
      "얇": 2506,
      "얌": 2507,
      "얍": 2508,
      "얏": 2509,
      "얐": 2510,
      "양": 2511,
      "얒": 2512,
      "얔": 2513,
      "얕": 2514,
      "얖": 2515,
      "얗": 2516,
      "얘": 2517,
      "얙": 2518,
      "얜": 2519,
      "얨": 2520,
      "어": 2521,
      "억": 2522,
      "얶": 2523,
      "얷": 2524,
      "언": 2525,
      "얹": 2526,
      "얺": 2527,
      "얻": 2528,
      "얼": 2529,
      "얽": 2530,
      "엄": 2531,
      "업": 2532,
      "없": 2533,
      "엇": 2534,
      "었": 2535,
      "엉": 2536,
      "엊": 2537,
      "엌": 2538,
      "엎": 2539,
      "엏": 2540,
      "에": 2541,
      "엑": 2542,
      "엔": 2543,
      "엘": 2544,
      "엠": 2545,
      "엡": 2546,
      "엣": 2547,
      "엤": 2548,
      "엥": 2549,
      "엨": 2550,
      "엪": 2551,
      "여": 2552,
      "역": 2553,
      "엮": 2554,
      "연": 2555,
      "엳": 2556,
      "열": 2557,
      "염": 2558,
      "엽": 2559,
      "엾": 2560,
      "엿": 2561,
      "였": 2562,
      "영": 2563,
      "옃": 2564,
      "옄": 2565,
      "옅": 2566,
      "옆": 2567,
      "옇": 2568,
      "예": 2569,
      "옌": 2570,
      "옐": 2571,
      "옘": 2572,
      "옙": 2573,
      "옛": 2574,
      "옜": 2575,
      "오": 2576,
      "옥": 2577,
      "온": 2578,
      "옪": 2579,
      "옫": 2580,
      "올": 2581,
      "옭": 2582,
      "옮": 2583,
      "옯": 2584,
      "옰": 2585,
      "옳": 2586,
      "옴": 2587,
      "옵": 2588,
      "옶": 2589,
      "옷": 2590,
      "옸": 2591,
      "옹": 2592,
      "옺": 2593,
      "옼": 2594,
      "옿": 2595,
      "와": 2596,
      "왁": 2597,
      "완": 2598,
      "왈": 2599,
      "왐": 2600,
      "왑": 2601,
      "왓": 2602,
      "왔": 2603,
      "왕": 2604,
      "왘": 2605,
      "왛": 2606,
      "왜": 2607,
      "왝": 2608,
      "왠": 2609,
      "왤": 2610,
      "왱": 2611,
      "외": 2612,
      "왼": 2613,
      "욀": 2614,
      "욌": 2615,
      "욍": 2616,
      "요": 2617,
      "욕": 2618,
      "욘": 2619,
      "욜": 2620,
      "욤": 2621,
      "욥": 2622,
      "욧": 2623,
      "용": 2624,
      "욪": 2625,
      "욬": 2626,
      "우": 2627,
      "욱": 2628,
      "운": 2629,
      "욷": 2630,
      "울": 2631,
      "욹": 2632,
      "움": 2633,
      "웁": 2634,
      "웃": 2635,
      "웅": 2636,
      "웈": 2637,
      "웋": 2638,
      "워": 2639,
      "웍": 2640,
      "원": 2641,
      "월": 2642,
      "웜": 2643,
      "웝": 2644,
      "웟": 2645,
      "웠": 2646,
      "웡": 2647,
      "웤": 2648,
      "웨": 2649,
      "웩": 2650,
      "웬": 2651,
      "웰": 2652,
      "웸": 2653,
      "웹": 2654,
      "웽": 2655,
      "윀": 2656,
      "위": 2657,
      "윅": 2658,
      "윈": 2659,
      "윌": 2660,
      "윔": 2661,
      "윕": 2662,
      "윗": 2663,
      "윘": 2664,
      "윙": 2665,
      "유": 2666,
      "육": 2667,
      "윤": 2668,
      "율": 2669,
      "윰": 2670,
      "윳": 2671,
      "융": 2672,
      "으": 2673,
      "윽": 2674,
      "윾": 2675,
      "은": 2676,
      "읁": 2677,
      "읃": 2678,
      "을": 2679,
      "읅": 2680,
      "읆": 2681,
      "읇": 2682,
      "읉": 2683,
      "읊": 2684,
      "읋": 2685,
      "음": 2686,
      "읍": 2687,
      "읎": 2688,
      "읏": 2689,
      "응": 2690,
      "읔": 2691,
      "읕": 2692,
      "읖": 2693,
      "읗": 2694,
      "의": 2695,
      "읜": 2696,
      "읠": 2697,
      "읫": 2698,
      "읭": 2699,
      "이": 2700,
      "익": 2701,
      "읶": 2702,
      "인": 2703,
      "읹": 2704,
      "읺": 2705,
      "읻": 2706,
      "일": 2707,
      "읽": 2708,
      "읿": 2709,
      "잀": 2710,
      "잃": 2711,
      "임": 2712,
      "입": 2713,
      "잆": 2714,
      "잇": 2715,
      "있": 2716,
      "잉": 2717,
      "잊": 2718,
      "잋": 2719,
      "잌": 2720,
      "잍": 2721,
      "잎": 2722,
      "잏": 2723,
      "자": 2724,
      "작": 2725,
      "잔": 2726,
      "잖": 2727,
      "잗": 2728,
      "잘": 2729,
      "잚": 2730,
      "잛": 2731,
      "잟": 2732,
      "잠": 2733,
      "잡": 2734,
      "잣": 2735,
      "잤": 2736,
      "장": 2737,
      "잦": 2738,
      "잨": 2739,
      "잩": 2740,
      "잪": 2741,
      "잫": 2742,
      "재": 2743,
      "잭": 2744,
      "잰": 2745,
      "잴": 2746,
      "잼": 2747,
      "잽": 2748,
      "잿": 2749,
      "쟀": 2750,
      "쟁": 2751,
      "쟈": 2752,
      "쟉": 2753,
      "쟌": 2754,
      "쟎": 2755,
      "쟐": 2756,
      "쟘": 2757,
      "쟙": 2758,
      "쟛": 2759,
      "쟜": 2760,
      "쟝": 2761,
      "쟤": 2762,
      "쟨": 2763,
      "저": 2764,
      "적": 2765,
      "전": 2766,
      "젅": 2767,
      "젆": 2768,
      "젇": 2769,
      "절": 2770,
      "젊": 2771,
      "젋": 2772,
      "젏": 2773,
      "점": 2774,
      "접": 2775,
      "젓": 2776,
      "젔": 2777,
      "정": 2778,
      "젖": 2779,
      "젗": 2780,
      "젙": 2781,
      "젛": 2782,
      "제": 2783,
      "젝": 2784,
      "젠": 2785,
      "젤": 2786,
      "젬": 2787,
      "젭": 2788,
      "젯": 2789,
      "젰": 2790,
      "젱": 2791,
      "젴": 2792,
      "져": 2793,
      "젹": 2794,
      "젼": 2795,
      "졀": 2796,
      "졉": 2797,
      "졋": 2798,
      "졌": 2799,
      "졍": 2800,
      "졎": 2801,
      "졓": 2802,
      "졔": 2803,
      "졘": 2804,
      "조": 2805,
      "족": 2806,
      "존": 2807,
      "졷": 2808,
      "졸": 2809,
      "좀": 2810,
      "좁": 2811,
      "좃": 2812,
      "좄": 2813,
      "종": 2814,
      "좆": 2815,
      "좇": 2816,
      "좈": 2817,
      "좉": 2818,
      "좋": 2819,
      "좌": 2820,
      "좍": 2821,
      "좔": 2822,
      "좝": 2823,
      "좟": 2824,
      "좡": 2825,
      "좢": 2826,
      "좨": 2827,
      "죄": 2828,
      "죈": 2829,
      "죌": 2830,
      "죕": 2831,
      "죗": 2832,
      "죙": 2833,
      "죠": 2834,
      "죡": 2835,
      "죤": 2836,
      "죧": 2837,
      "죨": 2838,
      "죰": 2839,
      "죳": 2840,
      "죴": 2841,
      "죵": 2842,
      "죷": 2843,
      "죸": 2844,
